/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "דרוש כדי לאחסן את התמונה הנבחרת בתצלומים שלך.";
NSCameraUsageDescription = "דרוש כדי לקרוא כתובות גשר מקודי QR מוצגים.";
